/* Adobe Plugin Plist Files for BNPlugin */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BNPluginEN";
CFBundleDisplayName = "BNPluginEN";
CFBundleGetInfoHTML = "BNPluginEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "BNPluginEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "BNPluginEN version 21.1.0";
